<template>
  <div class="container">
    <div>
      <h3>一、冒油、漏油应急处置</h3>
      <p>
        立即停止作业，设法将加油车辆迅速推离现场。切断一切电源和阀门。迅速向上级报告，视情向119、110、120报警。寻找油源，采取隔断、围堵等处置措施，控制油源扩散。设法将油污水导入隔油池，如无法进入隔油池，应在排污口进行隔断。<br>
      <p>实施现场警戒，疏散无关人员。消防设施就位，做好扑救准备。抢险人员穿戴防护用具，使用抢险工具对外溢油品进行回收。</p>
      <p>加油站外泄油品的确认、现场警戒、监控。采取挖深坑、垫水等方法回收油品，无法回收的油品，用消油剂消油，服从政府相关部门抢险人员的命令。</p>
      </p>
    </div>

    <div>
      <h3>二、混油应急处置</h3>
      <p>立即停止站内相关作业。迅速向上级报告。核实有无向客户加油。如有，应及时启动加错油预案。对商站车辆，要立即追踪，并妥善处理。确定混入油品数量，封存油罐。<br>
      </p>
    </div>

    <div>
      <h3>三、加错油品应急处置</h3>
      <p>发现加错油品时，立即停止加油。向顾客道歉，防止事态扩大，告知不能启动发动机。
        报告站长，由站长向上级报告。将汽车推离加油区。根据加错油品性质，协商分类处理。对已驶离站区的车辆，应联系追踪。
      </p>
    </div>

    <div>
      <h3>四、爆炸、火灾应急处置</h3>
      <p> 打119、110、120电话报警，迅速向上级公司报告。立即停止加油站一切作业，切断电源。疏散车辆及无关人员，实施现场警戒。采用消防器材进行扑救。服从消防部门的指挥。<br>
      </p>
    </div>

    <div>
      <h3> 五、供电系统瘫痪应急处置</h3>
      <p> 立即向上级汇报。断开电气系统所有开关。设法保存业务数据。做好向客户的告示、解释、说服工作。再次送电前，确认系统是否正常。<br>
      </p>
    </div>

    <div>
      <h3>六、治安事件应急处置</h3>
      <p> 确保自身安全。沉着、冷静，稳住疑犯，寻机向外报警。有条件时寻机制伏疑犯。牢记疑犯特征及使用车辆牌号，注意保护现场。向110报警，并报告公司。<br>
      </p>
    </div>

    <div>
      <h3>七、人身伤害应急处置</h3>
      <p>（一）触电伤害</p>
      <p>
        立即切断电源。无法立即切断电源时，严禁直接手拉触电者，采用干燥的木棒、竹棒、塑料绝缘柄、木凳等使触电者脱离电源。采取适当、正确的救护方法进行抢救。触电者心脏停止跳动时，应立即施以人工呼吸或胸外心脏挤压法进行急救。立即120急救中心求救，同时向上级报告。由有关部门通知触电者家属。
      </p>
      <p>（二）车辆伤害</p>
      <p>受伤人员立即（或向120求救）送医院进行救治。牢记肇事者特征及车辆牌号，注意保护现场，防止肇事车辆逃逸。报告上级公司（向110报警）。寻找第三方证人，记录事故过程。设置警戒线，引导车辆，合理调整加油作业车位。
      </p>
    </div>
    <div>
      <h3>八、自然灾害应急处置</h3>
      <p>（一）防汛、防洪、防台</p>
      <p>
      <p>
        灾害来临前备足雨衣、铁锹、手电筒、药品等抢险器具物资。密切注意汛期、台风有关气象、水文资料信息。清理松散易倒、在强风中会造成损坏的物品。对空罐或低容量罐进行注油或注水保护。关闭管线阀门，视情将油罐与管线脱离。及时转移电气设备和票证、账册等。关好各建筑物的门窗。清理确认排水系统通畅
      </p>
      <p>发生时危险地带的人员撤退。切断电源。随时与上级公司联系，报告最新情况及接受有关指示。</p>
      <p>灾害后清理现场。检测电气设备和线路。修复设备、恢复生产。统计损失并报上级公司。</p>
      </p>
      <p>（二）地震</p>
      <p>
        发生地震时保持冷静。不要靠近窗口、电气设备、未固定的设备、家具、器具附近。到空旷安全处避难。如果来不及或室外更危险，可走到门道处、或者藏到较为坚固的桌子或其他支撑物下面。地震过后，检查建筑物的受损情况。关闭电源和自来水水管总闸。保存（储存）尽可能多的生活用水并保持卫生。对受伤人员进行护理，并对其他需要紧急援助的人员提供协助。随时与上级公司联系，报告最新情况及接受有关指示。
      </p>
    </div>
  </div>
</template>


<style lang="less" scoped>
.container {
  display: flex;
  flex-direction: column;
  justify-content: space-between;
  min-height: 800px;

  div {
    margin-bottom: 20px;

    h3 {
      font-weight: 700;

      &:first-child {
        margin-top: 0;
      }
    }
  }

  p {
    text-indent: 2em;
  }

}
</style>